{
  "headerTitle": "¡Hola! Soy Tzivi. Desarrollador React.",
  "headerResumeLink": "Curriculum",

  "presentationSectionTitle": "Mis proyectos",
  "presentationSectionText": "A lo largo de 2 años he trabajado en diferentes proyectos personales, entre ellos, aplicaciones web, aplicaciones móviles y diseños web. Esto con el objetivo de practicar las habilidades incorporadas durante mi aprendizaje.",
  "presentationSectionListTitle": "Con mi trabajo yo busco:",
  "presentationSectionListItemTitle1": "Optimizar",
  "presentationSectionListItem1": "el uso de recursos para mejorar la experiencia del usuario",
  "presentationSectionListItemTitle2": "Crear",
  "presentationSectionListItem2": "diseños y experiencias de usuario que sean amigables y fáciles de utilizar",
  "presentationSectionListItemTitle3": "Construir",
  "presentationSectionListItem3": "aplicaciones escalables que generen un impacto positivo en el usuario",

  "projectsSectionWebTitle": "Proyectos Web",
  "projectsSectionAppTitle": "Aplicaciones",

  "cardRepositoryLink": "Repositorio",
  "cardSiteLink": "Visitar",
  "cardDownloadLink": "Descargar",

  "aboutSectionTitle": "Un poco sobre mí",
  "experienceTitle": "Carrera y experiencia",
  "experienceText": "Soy un estudiante de desarrollo web autodidacta centrado en el stack MERN. Ya tengo dos años de experiencia en proyectos principalmente personales 🚀. Me adapto fácilmente a entornos colaborativos, me gusta aprender cosas nuevas y trabajar en equipos de alto rendimiento. Quiero seguir creciendo profesionalmente para dar lo mejor de mí cada día de trabajo.",
  "goalsTitle": "Metas y objetivos",
  "goalsFirstTip": "Mejorar nuestro espacio de trabajo",
  "goalsSecondTip": "Aprender algo nuevo todos los días",
  "professionalTitle": "Habilidades profesionales",
  "currentlyLearningTitle": "Actualmente estoy aprendiendo",
  "softSkillsTitle": "Habilidades blandas",
  "softSkillsFirstTip": "Capacidad de rápida adaptación",
  "softSkillsSecondTip": "Me encanta aprender nuevas cosas",

  "storyTitle": "Mi historia",
  "storyParagraph1Part1": "Soy Tzivi Gelstein y nací en",
  "storyParagraph1Part2": ". Crecí ahi hasta los 3 años, luego mi familia y yo nos mudados devuelta a Argentina dónde vivimos muy contentos.",
  "storyParagraph2Part1": "Siempre fuí un apasionado por la tecnología, desde que era chico disfrutaba de utilizar las computadoras, para jugar principalmente",
  "storyParagraph2Part2": ". Pero para mí, la máquina que tenía en frente era todo un misterio.",
  "storyParagraph3Part1": "Al poco tiempo, empecé a indagar en el armado de computadoras,",
  "storyParagraph3Part2": "¿Qué es un procesador?",
  "storyParagraph3Part3": "¿Qué es una placa madre?",
  "storyParagraph3Part4": "¿Por qué mis datos se quedaban guardados en mis discos?",
  "storyParagraph3Part5": "Estas eran las preguntas que yo tenía y que nadie podía responder. Nadie salvo el Internet.",
  "storyParagraph4Part1": "Fue un año completo aprendiendo sobre ordenadores, todo sobre ellos. Desde los transistores dentro de todos los componentes hasta el software.",
  "storyParagraph5Part1": "Fue en ese momento cuando me di cuenta de que tenía esa alma de técnico que necesitaba profundizar en la construcción de lo que tenía delante. La clara curiosidad, la pasión por la arquitectura y por cómo y por qué funciona.",
  "storyParagraph6Part1": "Así que a los 13 años empecé el colegio en el Brigadier Gral. Coornelio Saavedra 17 D.E. 13. Era una escuela orientada a la tecnología donde aprendí sobre electrónica y conocimientos generales. Fue una gran experiencia en la que aprendí sobre trabajo en equipo, electricidad, química, sistemas electrónicos y muchas cosas más.",
  "storyParagraph7Part1": "Durante mi curso en la escuela, cuando tenía 16 años exactamente empecé a indagar en el mundo de la programación, empecé en parte por la escuela donde practicamos la codificación con una placa electrónica integrada llamada",
  "storyParagraph7Part2": ", y también porque tengo un familiar que me aconsejó que me metiera en este maravilloso mundo. Así que con mis casi 17 años y toda mi ilusión empecé el viaje para convertirme en desarrollador web.",
  "storyParagraph8Part1": "Y aquí estoy 2 años después habiendo aprendido y conocido muchas tecnologías, arquitecturas y personas puedo estar seguro de algunas cosas:",
  "storyListItem1": "Me siento muy bien al formar parte de este impresionante mundo y no me arrepiento de nada.",
  "storyListItem2": "Ahora conozco a grandes personas que también son apasionadas por este mundo.",
  "storyListItem3": "Y también, como dijo Sócrates, 'Yo solo sé que no sé nada.'",

  "recommendationsTitle": "Recomendaciones",
  "recommendationsSubTitle": "Creadores a los que sigo y aspiro a ser",

  "footerFirstSubtitle": "¿Dónde puede encontrate?",
  "footerSecondSubtitle": "Quiero saber más...",
  "footerResumeLink": "Curriculum"
}
